{
    "salutation" : "Mr/Mrs",
    "title" : "Public Health Service 2025 Health Screening Report",
    "dear": "Dear {0} {1},",
    "intro": "Thank you for participating in our health screening at The Frontier CC and Jurong Medical Centre on 16th and 17th August this year. Here are your screening results:",

    "temp_title": "Temperature",
    "temp_reading": "Your temperature is",
    "temp_tip": "A temperature of 37.5 °C and above is considered a fever. Any temperature above 38.5 °C is considered a high fever. A mild fever can be managed by medication like paracetamol. If you are experiencing any other worrying symptoms along with the fever such as diarrhoea and confusion, or if you have a high fever or if the fever persists please consult a doctor who can better evaluate the cause of your fever and manage appropriately.",
    
    "bp_title": "Blood Pressure",
    "bp_reading": "Your average blood pressure reading is ",
    "bp_tip": "A normal blood pressure reading is lower than 130/85mmHg. As blood pressure is characterised by large spontaneous variations, the diagnosis of high blood pressure should be based on multiple blood pressure measurements taken on several separate occasions. This should be regularly followed-up by a doctor who can provide the appropriate diagnosis and management. If your average blood pressure reading is above 130/85, please consult a doctor who can better evaluate your risk of hypertension.",

    "bmi_title": "Body Mass Index (BMI)",
    "bmi_reading": "Your height is {0}cm and your weight is {1}kg, with a BMI of {2}kg/m2.",
    "bmi_tbl_l_header": "Asian BMI cut-off points for action",
    "bmi_tbl_r_header": "Cardiovascular Disease Risk",
    "bmi_tbl_low": "Low",
    "bmi_tbl_mod": "Moderate",
    "bmi_tbl_high": "High",
    "bmi_tbl_vhigh": "Very High",

    "other_title": "Other Screening Modalities",
    "other_lung": "Lung Function Results, if any",
    "other_lung_tbl_l_header": "Pre-Bronchodilator",
    "other_lung_tbl_r_header": "Post-Bronchodilator",
    "other_lung_smoking": "Please visit this website for more information about smoking cessation:\nhttps://www.healthhub.sg/programmes/iquit",

    "other_eye": "The results of your visual acuity, if any: ",
    "other_eye_tbl_l_header": "Right Eye",
    "other_eye_tbl_r_header": "Left Eye",
    "other_eye_tbl_t_row": "Without Pinhole Occluder",
    "other_eye_tbl_b_row": "With Pinhole Occluder",
    "other_eye_error": "Type of vision error, if any: ",
    "podiatry_screening_true": "You have undergone screening at the podiatry station",
    "vaccine_1": "You are eligible for the vaccination station.",
    "vaccine_2": "You have taken the Influenza vaccine.",
    "vaccine_3": "You have taken the Pneumococcal vaccine.",

    "fw_title": "Follow-Up",
    "fw_intro": "You have indicated interest for or signed-up for follow up with our external partners, details can be found below:",
    "fw_empty": "You have not indicated or signed-up for any follow-ups.",
    "fw_vax": "You expressed interest in taking the influenza vaccine. Please refer to the appointment card for further details. You must bring the card to the clinic in order to receive your vaccination.",
    "fw_hsg": "You signed up for HealthierSG today, please check with HealthierSG for your registered HealthierSG clinic.",
    "fw_phlebotomy": "You had your blood drawn and registered for follow up at our partner Phlebotomy Clinic. When your results are ready for collection, our PHS volunteers will call you to remind you. They may ask for your full name and last three digits of NRIC to verify your identity. If you are unsure of the caller's identity, please contact hello@publichealthservice.org with their name and phone number.",
    "fw_phlebotomy_1": "You have indicated your preferred clinic to be {0}",
    "fw_fit": "You signed up for FIT home kits to be delivered to you, please follow instructions from our partner Singapore Cancer Society.",
    "fw_wce": "You have indicated interest with Singapore Cancer Society for HPV Test at Singapore Cancer Society Clinic@Bishan, with the address found below. They will contact you within 5 working days for an appointment.",
    "fw_wce_1": "- Address: \n9 Bishan Place Junction 8 Office Tower \n#06-05, Singapore 579837 \n- Clinic operating hours: \nMondays to Fridays, 9.00am to 6.00pm (last appointment at 5pm) \nSaturdays, 9.00am to 4.00pm (last appointment at 3.15pm) \n- Contact us: 6499 9133",
    "fw_nkf": "You have indicated interest with National Kidney Foundation on {0} at CKD Clinic",
    "fw_nkf_1": "- Address: \n109 Whampoa Road \n#01-09/11, Singapore 321109 \n- Clinic operating hours: \nEvery wednesday (except public holidays), 9.00am to 11.15am, 2.15pm to 3.00pm \n- Contact us: 1800-KIDNEYS / 1800-5436397",
    "fw_samh": "You have signed up for follow-up with SAMH. SAMH will contact you shortly regarding your follow up. Please contact SAMH at: 6255 3222 if you have any queries.",
    "fw_grace": "You have been referred to a G-RACE associated partners/polyclinic, {0}. Please contact G-RACE at: g_race@nuhs.edu.sg",
    "fw_wh": "You have indicated interest to be followed-up with Whispering Hearts. Whispering Hearts will contact you for follow up. Whispering Hearts can be contacted at: contact@viriya.org.sg",
    "fw_dent": "You have indicated interest with NUS Dentistry to be followed up. Please contact NUS Dentistry at smileclinic@nus.edu.sg for further enquiries.",
    "fw_lung": "You have undergone the lung function screening today, a doctor will call you around 2 weeks later to follow-up with you on your test results. Please contact PUMA study team at 8775 9298 or lkcmed-puma@ntu.edu.sg if you have any queries.",
    "fw_mammobus": "You have undergone the mammobus station. You will be contacted by NHG at a later date about your mammogram results.",
    "fw_hpv": "You have undergone the HPV on-site testing. You will be mailed a letter informing you of your results in due time. If the results are abnormal, please proceed with the appointment provided in the Referral Letter. Please contact communityhealth@singaporecancersociety.org.sg for further enquiries.",
    "fw_aic": "You have indicated interest with the Agency for Integrated Care to be followed up. Please contact 1800-650-6060 for further enquiries.",
    
    "memo_title": "Referral Memos",
    "memo_audio" : "Audiology, if any:\n\n",
    "memo_audio_1" : "The audiology team believes that {0}\n\n",
    "memo_audio_2" : "The audiology team has written a recommended follow-up: {0}\n\n",
    "memo_diet" : "Dietitian Station, if any:\n\n",
    "memo_diet_1" : "\n\nThe dietitian has indicated that you {0} urgent follow up due to {1}",
    "memo_pt" : "Physical Therapist Station, if any:\n\n",
    "memo_ot" : "Occupational Therapist Station, if any:\n\n",
    "memo_doctor": "Doctor Station, if any:\n\n",

    "rec_title": "Recommendation ",
    "rec": "You are strongly recommended to seek follow-up based on your health screening result. \n\nAs mentioned above, PHS members may be calling you soon as a form of follow-up in a few weeks time, if you have not opted out of our Telehealth Initiative.",

    "disclaimer_title": "Health Screening Report Disclaimer",
    "disclaimer" : "The health screening may identify certain medical risk factors, conditions or diseases but is not intended to be a comprehensive full health screening or to replace medical consultation for any medical symptoms or concerns. The absence of any abnormal findings in the screening results should never be treated as a guarantee that any medical conditions are not or will not be present. You are advised to continue to be vigilant in observing for any symptoms associated with these conditions, and to seek medical attention when in doubt. Some conditions including fever and other illnesses during or shortly before the time of the screening may affect the interpretation of the results and therefore you are advised to see your doctor for interpretation of the health report. Please ensure you meet the eligibility criteria before you return for your next health screening. \n\nShould you have any queries, feel free to contact us at hello@publichealthservice.org. Thank you for participating in PHS 2025 and we hope that you have benefited and would continue to support us in the future. "
}