{
    "salutation" : "Mr/Mrs",
    "title" : "பொது சுகாதார சேவை 2025 சுகாதார பரிசோதனை அறிக்கை",
    "dear": "அன்புள்ள {0} {1},",
    "intro": "இந்த ஆண்டு ஆகஸ்ட் 16 மற்றும் 17 ஆம் தேதிகளில் தி ஃபிரன்டியர் சிசி மற்றும் ஜூரோங் மருத்துவ மையத்தில் நடந்த எங்கள் சுகாதார பரிசோதனையில் பங்கேற்றதற்கு நன்றி. உங்கள் பரிசோதனை முடிவுகள் இங்கே:",

    "temp_title": "வெப்பநிலை",
    "temp_reading": "உங்கள் வெப்பநிலை",
    "temp_tip": "37.5 °C மற்றும் அதற்கு மேற்பட்ட வெப்பநிலை காய்ச்சலாகக் கருதப்படுகிறது. 38.5 °C க்கு மேல் உள்ள எந்த வெப்பநிலையும் அதிக காய்ச்சலாகக் கருதப்படுகிறது. லேசான காய்ச்சலுக்கு பாராசிட்டமால் போன்ற மருந்துகளால் நிவாரணம் கிடைக்கும். காய்ச்சலுடன் வயிற்றுப்போக்கு மற்றும் குழம்பிய மனநிலை ஏற்பட்டாலோ அல்லது வேறு ஏதேனும் கவலைக்குரிய அறிகுறிகளை நீங்கள் சந்தித்தாலோ, அல்லது உங்களுக்கு அதிக காய்ச்சல் இருந்தாலோ அல்லது காய்ச்சல் தொடர்ந்தாலோ, உங்கள் காய்ச்சலுக்கான காரணத்தை சிறப்பாக மதிப்பிட்டு சரியான முறையில் சிகிச்சை  செய்யக்கூடிய ஒரு மருத்துவரை அணுகவும்.",

    "bp_title": "இரத்த அழுத்தம்",
    "bp_reading": "உங்கள் சராசரி இரத்த அழுத்த அளவீடு ",
    "bp_tip": "ஒரு சாதாரண இரத்த அழுத்த அளவீடு 130/85mmHg ஐ விடக் குறைவாக இருக்கும். இரத்த அழுத்தம் பெரிய அளவிலான தன்னிச்சையான மாறுபாடுகளால் வகைப்படுத்தப்படுவதால், உயர் இரத்த அழுத்தத்தைக் கண்டறிதல், பல தனித்தனி சந்தர்ப்பங்களில் எடுக்கப்பட்ட பல இரத்த அழுத்த அளவீடுகளின் அடிப்படையில் இருக்க வேண்டும். இது பொருத்தமான நோயறிதல் மற்றும் மேலாண்மையை வழங்கக்கூடிய ஒரு மருத்துவரால் தொடர்ந்து கண்காணிக்கப்பட வேண்டும். உங்கள் சராசரி இரத்த அழுத்த அளவீடு 130/85 க்கு மேல் இருந்தால், உங்கள் உயர் இரத்த அழுத்த அபாயத்தை சிறப்பாக மதிப்பிடக்கூடிய ஒரு மருத்துவரை அணுகவும்.",

    "bmi_title": "உடல் நிறை குறியீட்டெண்",
    "bmi_reading": "உங்கள் உயரம் {0}cm மற்றும் உங்கள் எடை {1}kg, BMI {2}kg/m2.",
    "bmi_tbl_l_header": "நடவடிக்கைக்கான ஆசிய BMI புள்ளிகள்",
    "bmi_tbl_r_header": "இதய நோய் ஆபத்து",
    "bmi_tbl_low": "குறைந்த ஆபத்து",
    "bmi_tbl_mod": "மிதமான ஆபத்து",
    "bmi_tbl_high": "அதிக ஆபத்து",
    "bmi_tbl_vhigh": "மிக அதிக ஆபத்து",

    "other_title": "பிற திரையிடல் முறைகள்",
    "other_lung": "நுரையீரல் செயல்பாடு சோதனையின் முடிவுகள் (ஏதேனும் இருந்தால்)",
    "other_lung_tbl_l_header": "Pre-Bronchodilator",
    "other_lung_tbl_r_header": "Post-Bronchodilator",
    "other_lung_smoking": "புகைபிடிப்பதை நிறுத்துவது பற்றிய கூடுதல் தகவலுக்கு இந்த இணையதளத்தைப் பார்க்கவும்:\nhttps://www.healthhub.sg/programmes/iquit",

    "other_eye": "உங்கள் பார்வைக் கூர்மையின் முடிவுகள், ஏதேனும் இருந்தால்",
    "other_eye_tbl_l_header": "வலது கண்",
    "other_eye_tbl_r_header": "இடது கண்",
    "other_eye_tbl_t_row": "Pinhole Occluder இல்லாமல்",
    "other_eye_tbl_b_row": "Pinhole Occluder உடன்",
    "other_eye_error": "பார்வை பிழையின் வகை, ஏதேனும் இருந்தால்: ",
    "podiatry_screening_true": "நீங்கள் பாத மருத்துவ நிலையத்தில் பரிசோதனைக்கு உட்படுத்தப்பட்டீர்கள்.",
    "vaccine_1": "நீங்கள் தடுப்பூசி நிலையத்திற்கு தகுதியுடையவர்.",
    "vaccine_2": "நீங்கள் இன்ஃப்ளூயன்ஸா தடுப்பூசியை எடுத்துள்ளீர்கள்.",
    "vaccine_3": "நீங்கள் நியூமோகோக்கல் தடுப்பூசியை எடுத்துள்ளீர்கள்.",

    "fw_title": "பின்தொடர்தல்",
    "fw_intro": "எங்கள் வெளிப்புற கூட்டாளர்களுடன் பின்தொடர்வதற்காக நீங்கள் ஆர்வமாக உள்ளீர்கள் அல்லது பதிவுசெய்துள்ளீர்கள், விவரங்களை கீழே காணலாம்:",
    "fw_empty": "You have not indicated or signed-up for any follow-ups.",
    "fw_vax": "இன்ஃப்ளூயன்ஸா தடுப்பூசியை பெறுவதில் நீங்கள் ஆர்வம் காட்டியுள்ளீர்கள். மேலும் விவரங்களுக்கு முன்பதிவு அட்டையைப் பார்க்கவும். உங்கள் தடுப்பூசியைப் பெறுவதற்கு, நீங்கள் அட்டையை மருந்தகத்திற்குக் கொண்டு வர வேண்டும்.",
    "fw_hsg": "நீங்கள் இன்று HealthierSG இல் பதிவுசெய்துள்ளீர்கள், உங்கள் பதிவுசெய்யப்பட்ட HealthierSG கிளினிக்கிற்கு HealthierSG உடன் சரிபார்க்கவும்.",
    "fw_phlebotomy": "எங்கள் கூட்டாளர் ஃபிளெபோடோமி கிளினிக்கில் பின்தொடர்வதற்காக உங்கள் இரத்தத்தை எடுத்து பதிவு செய்துள்ளீர்கள். உங்கள் முடிவுகள் சேகரிப்புக்குத் தயாரானதும், எங்கள் PHS தன்னார்வலர்கள் உங்களுக்கு நினைவூட்டுவதற்காக உங்களை அழைப்பார்கள். உங்கள் அடையாளத்தைச் சரிபார்க்க அவர்கள் உங்களின் முழுப் பெயரையும் NRIC இன் கடைசி மூன்று இலக்கங்களையும் கேட்கலாம். அழைப்பவரின் அடையாளம் குறித்து உங்களுக்குத் தெரியாவிட்டால், அவரது பெயர் மற்றும் தொலைபேசி எண்ணுடன் hello@publichealthservice.org ஐத் தொடர்பு கொள்ளவும்.",
    "fw_phlebotomy_1": "உங்களுக்கு விருப்பமான கிளினிக்கை {0} எனக் குறிப்பிட்டுள்ளீர்கள்",
    "fw_fit": "FIT ஹோம் கிட்களை உங்களுக்கு வழங்கப் பதிவு செய்துள்ளீர்கள், எங்கள் கூட்டாளர் சிங்கப்பூர் புற்றுநோய் சங்கத்தின் வழிமுறைகளைப் பின்பற்றவும்.",
    "fw_wce": "சிங்கப்பூர் கேன்சர் சொசைட்டி கிளினிக்@பிஷானில் HPV பரிசோதனைக்காக சிங்கப்பூர் புற்றுநோய் சங்கத்திடம் நீங்கள் ஆர்வமாக உள்ளீர்கள், கீழே உள்ள முகவரியுடன். சந்திப்புக்காக அவர்கள் 5 வேலை நாட்களுக்குள் உங்களைத் தொடர்புகொள்வார்கள்.",
    "fw_wce_1": "- முகவரி: \n9 பிஷன் பிளேஸ் சந்திப்பு 8 அலுவலக கோபுரம் \n#06-05, சிங்கப்பூர் 579837 \n- கிளினிக் செயல்படும் நேரம்: \nதிங்கள் முதல் வெள்ளி வரை, காலை 9.00 முதல் மாலை 6.00 வரை \n(கடைசி சந்திப்பு மாலை 5 மணிக்கு)\nசனிக்கிழமைகளில், காலை 9.00 முதல் மாலை 4.00 வரை (கடைசி சந்திப்பு மாலை 3.15 மணிக்கு) \n- எங்களை தொடர்பு கொள்ளவும்: 6499 9133",
    "fw_nkf": "CKD கிளினிக்கில் {0} நேஷனல் கிட்னி ஃபவுண்டேஷனுடன் நீங்கள் ஆர்வமாக உள்ளீர்கள்",
    "fw_nkf_1": "- முகவரி: \n109 வாம்போவா சாலை \n#01-09/11, சிங்கப்பூர் 321109 \n- கிளினிக் செயல்படும் நேரம்: \nஒவ்வொரு புதன்கிழமையும் (பொது விடுமுறை நாட்கள் தவிர), \nகாலை 9.00 முதல் 11.15, மதியம் 2.15 முதல் 3.00 வரை\n- எங்களை தொடர்பு கொள்ளவும்: 1800-KIDNEYS / 1800-5436397",
    "fw_samh": "SAMHஇன் தொடர் சேவைக்காக நீங்கள் பதிவு செய்துள்ளீர்கள். SAMH விரைவில் உங்களைத் தொடர்பு கொள்ளும். ஏதேனும் கேள்விகள் இருந்தால் SAMH ஐ 6255 3222 என்ற எண்ணில் தொடர்பு கொள்ளவும்.",
    "fw_grace": "நீங்கள் G-RACE தொடர்புடைய கூட்டாளர்கள்/பாலிகிளினிக்கிற்கு {0} பரிந்துரைக்கப்பட்டுள்ளீர்கள். தயவுசெய்து G-RACE ஐ g_race@nuhs.edu.sg என்ற எண்ணில் தொடர்பு கொள்ளவும்",
    "fw_wh": "விஸ்பரிங் ஹார்ட்ஸைப் பின்தொடர ஆர்வமாக உள்ளீர்கள். விஸ்பரிங் ஹார்ட்ஸ் உங்களை பின்தொடர்வதற்கு தொடர்பு கொள்ளும். விஸ்பரிங் ஹார்ட்ஸ் இந்த முகவரியில் தொடர்பு கொள்ளலாம்: contact@viriya.org.sg",
    "fw_dent": "நீங்கள் NUS பல் மருத்துவத்திற்கு உங்கள் ஆர்வத்தை வெளிப்படுத்தி உள்ளீர்கள். மேல் விவரங்களுக்கு  smileclinic@nus.edu.sg என்ற மின்னஞ்சல் வழி NUS பல் மருத்துவத்தைத் தொடர்பு கொள்ளவும்.",
    "fw_lung": "இன்று நீங்கள் நுரையீரல் செயல்பாடு பரிசோதனைக்கு உட்படுத்தப்பட்டுள்ளீர்கள், உங்கள் சோதனை முடிவுகளை, தொடர் சேவையின்படி சுமார் 2 வாரங்களுக்குப் பிறகு ஒரு மருத்துவர் உங்களை அழைப்பார். உங்களுக்கு ஏதேனும் கேள்விகள் இருந்தால் PUMA ஆய்வுக் குழுவை 8775 9298 அல்லது lkcmed-puma@ntu.edu.sg என்ற எண்ணில் தொடர்பு கொள்ளவும்.",
    "fw_mammobus": "நீங்கள் மேமோபஸ் நிலையத்திற்குச் சென்றுள்ளீர்கள். உங்கள் மேமோகிராம் முடிவுகள் குறித்து பின்னர் NHG உங்களைத் தொடர்பு கொள்ளும்.",
    "fw_hpv": "நீங்கள் HPV ஆன்-சைட் சோதனைக்கு உட்படுத்தப்பட்டுள்ளீர்கள். உங்கள் முடிவுகளைத் தெரிவிக்கும் கடிதம் உங்களுக்கு உரிய நேரத்தில் அனுப்பப்படும். முடிவுகள் அசாதாரணமாக இருந்தால், பரிந்துரை கடிதத்தில் வழங்கப்பட்ட சந்திப்பைத் தொடரவும். மேலும் விசாரணைகளுக்கு communityhealth@singaporecancersociety.org.sg ஐத் தொடர்பு கொள்ளவும்.",
    "fw_aic": "ஒருங்கிணைந்த பராமரிப்பு நிறுவனத்துடன் நீங்கள் தொடர்ந்து செயல்பட உங்கள் ஆர்வத்தை வெளிப்பபடுத்தி உள்ளீர்கள். மேல் விவரங்களுக்கு 1800-650-6060 என்ற எண்ணைத் தொடர்பு கொள்ளவும்.",
    
    "memo_title": "பரிந்துரை குறிப்புகள்",
    "memo_audio" : "ஒலியியல் (ஏதேனும் இருந்தால்):\n\n",
    "memo_audio_1" : "ஆடியோலஜி குழு நம்புகிறது {0}\n\n",
    "memo_audio_2" : "ஆடியோலஜி குழு பரிந்துரைக்கப்பட்ட பின்தொடர்தல் எழுதியுள்ளது: {0}\n\n",
    "memo_diet" : "உணவு சிகிச்சை நிலையம் (ஏதேனும் இருந்தால்):\n\n",
    "memo_diet_1" : "\n\nஉணவியல் நிபுணர் குறிப்பிட்டுள்ளார்: {1} காரணமாக, உடனடி பின்தொடர்வு {0}  மேற்கொள்ள வேண்டியது அவசியம்.",
    "memo_pt" : "உடல் சிகிச்சை நிலையம் (ஏதேனும் இருந்தால்)\n\n",
    "memo_ot" : "தொழில் சிகிச்சை நிலையம் (ஏதேனும் இருந்தால்):\n\n",
    "memo_doctor": "மருத்துவர் நிலையம்:\n\n",

    "rec_title": "பரிந்துரை ",
    "rec": "உங்கள் உடல்நலப் பரிசோதனை முடிவின் அடிப்படையில் பின்தொடர்தலை நாடுமாறு நீங்கள் பலமாக பரிந்துரைக்கப்படுகிறீர்கள். \n\nமேலே குறிப்பிட்டுள்ளபடி, எங்கள் டெலிஹெல்த் முன்முயற்சியிலிருந்து நீங்கள் விலகவில்லை என்றால், சில வாரங்களில் PHS உறுப்பினர்கள் விரைவில் உங்களைத் தொடர்பு கொள்ளலாம்.",

    "disclaimer_title": "சுகாதாரப் பரிசோதனை அறிக்கை பொறுப்பு துறப்பு",
    "disclaimer" : "சுகாதாரப் பரிசோதனை சில மருத்துவ ஆபத்து காரணிகள், நிலைமைகள் அல்லது நோய்களை அடையாளம் காணக்கூடும், ஆனால் இது ஒரு விரிவான முழு சுகாதாரப் பரிசோதனையாகவோ அல்லது ஏதேனும் மருத்துவ அறிகுறிகள் அல்லது கவலைகளுக்கு மருத்துவ ஆலோசனை மாற்றாகவோ நோக்கமாகக் கொண்டிருக்கவில்லை. திரையிடல் முடிவுகளில் ஏதேனும் அசாதாரண கண்டுபிடிப்புகள் இல்லாதது எந்தவொரு மருத்துவ நிலைகளும் இல்லை அல்லது இருக்காது என்பதற்கான உத்தரவாதமாக ஒருபோதும் கருதப்படக்கூடாது. இந்த நிலைமைகளுடன் தொடர்புடைய ஏதேனும் அறிகுறிகளைக் கண்காணிப்பதில் நீங்கள் தொடர்ந்து விழிப்புடன் இருக்கவும், சந்தேகம் இருந்தால் மருத்துவ உதவியை நாடவும் அறிவுறுத்தப்படுகிறீர்கள். பரிசோதனையின் போது அல்லது அதற்கு சற்று முன்பு காய்ச்சல் மற்றும் பிற நோய்கள் உள்ளிட்ட சில நிலைமைகள், முடிவுகளின் விளக்கத்தைப் பாதிக்கலாம். எனவே சுகாதார அறிக்கையின் விளக்கத்திற்காக உங்கள் மருத்துவரைப் பார்க்க அறிவுறுத்தப்படுகிறீர்கள். உங்கள் அடுத்த சுகாதார பரிசோதனைக்குத் திரும்புவதற்கு முன் தகுதி அளவுகோல்களைப் பூர்த்தி செய்வதை உறுதிசெய்யவும். \n\nஉங்களுக்கு ஏதேனும் கேள்விகள் இருந்தால், hello@publichealthservice.org என்ற மின்னஞ்சல் முகவரியில் எங்களைத் தொடர்பு கொள்ளவும். PHS 2025 இல் பங்கேற்றதற்கு நன்றி, நீங்கள் பயனடைந்துள்ளீர்கள் என்றும் எதிர்காலத்தில் எங்களுக்கு தொடர்ந்து ஆதரவளிப்பீர்கள் என்றும் நம்புகிறோம். "
}